#Задача №2. Вариант 34. 
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Платон. Не забудьте о том, что автор должен быть упомянут на отдельной строке. 


# Belova M. A.
# 24.10.2016 

print("Тесная дружба бывает у сходных меж собою людей.\n" + "\t\t\t\t\t\t Платон") 

input("Нажмите Enter для выхода.")
